Repository: The-Poitins/Applets
Catalog: *.lproj/Localizable.strings
Languages: it, ru

source: Your tasks
it: I tuoi compiti
ru: Ваши задачи

source: User Profile
it: Profilo
ru: Пользователь

source: Edit
it: Modifica
ru: Редактировать

source: Done
it: Finito
ru: Выполнено

source: Close
it: Chiudi
ru: Закрыть

source: %lld%% has done
ru: %lld%% выполнено

source: Description
it: Descrizione
ru: Описание

source: Steps
it: Fase
ru: Шаги

source: Name
it: Nome
ru: Имя

source: Mobile number
it: Numero di cellulare
ru: Номер телефона

source: 2-3 months
it: 2-3 mesi
ru: 2-3 месяца

source: Task %lld
it: Attivita %lld
ru: Задача %lld

source: [Privacy Policy](https://github.com/The-Poitins/Applets/blob/dev/Privacy%20policy.md)
it: [Informativa sulla privacy](https://github.com/The-Poitins/Applets/blob/dev/Privacy%20policy.md)
ru: [Политика конфиденциальности](https://github.com/The-Poitins/Applets/blob/dev/Privacy%20policy.md)

source: The Codice Fiscale is a tax code unique to each person. It is required for many things, including getting a Permesso di Soggiorno, signing the contract with the academy or with your landlord, or even for joining a gym.
it: Il Codice Fiscale è un codice fiscale unico per ogni persona. È necessario per molte cose, tra cui ottenere il Permesso di Soggiorno, firmare il contratto con l'Academy ,con il padrone di casa, o anche per iscriversi a una palestra.
ru: Codice Fiscale это уникальный налоговый номер (аналог российского ИНН или казахского ИИН). Он нужен для большинства операций в Италии: от подписания контракта с Академией до покупки абонемента в спортзал

source: Book an appointment
it: Prendi un appuntamento
ru: Записаться на приём

source: 2-4 weeks
it: 2-4 settimane
ru: 2-4 недели

source: Book an appointment either online or through the app. If you can't make the appointment, remember to cancel it. Note that the English and German versions of the website are different to the Italian one. Book or cancel an appointment on the website: Use the translate service built into Safari or Google Translate to navigate the booking. [Book Appointment](https://prenotazioneweb.agenziaentrate.gov.it/PrenotazioneWeb/prenotazione.action) Agenzia app: (The Agenzia app is unlikely to be available on non-Italian app stores). [App Store](https://itunes.apple.com/it/app/agenziaentrate/id1014942268) [Play Store](https://play.google.com/store/apps/details?id=it.agenziaentrate.mobile.servizionline.ServiziActivity)
it: Tempo stimato: 2-4 settimane Prenotate un appuntamento online o tramite l'app. Se non riuscite a fissare l'appuntamento, ricordatevi di cancellarlo. Nota bene che le versioni inglese e tedesco del sito web sono diverse da quella italiana. Prenotare o cancellare un appuntamento sul sito web: Utilizzare il servizio di traduzione integrato in Safari o Google Translate per navigare nella prenotazione. [Prenota un appuntamento](https://prenotazioneweb.agenziaentrate.gov.it/PrenotazioneWeb/prenotazione.action) Agenzia app: (È improbabile che l'app Agenzia sia disponibile su app store non italiani.). [AppStore](https://itunes.apple.com/it/app/agenziaentrate/id1014942268) [PlayStore](https://play.google.com/store/apps/details?id=it.agenziaentrate.mobile.servizionline.ServiziActivity)
ru: Примерно 2-4 недели Запишитесь на посещение офиса налоговой службы Италии онлайн. Если у вас не получается прийти в назначенное время, отмените бронирование, чтобы не расстраивать итальянцев. Обратите внимание, что английская и немецкая версия сайта налоговой отличается от итальянской. Для перевода сайта с итальянского используйте встроенный в Сафари или Хром сервис. Один хрен будет не понятно и придется страдать. Но это бюрократия, не нравится, езжайте обратно в Россию. Назначайте встречу в налоговой на сайте: [Записаться на визит](https://prenotazioneweb.agenziaentrate.gov.it/PrenotazioneWeb/prenotazione.action) Приложение налоговой: (вряд ли оно будет доступно для вас, но если очень надо, переключите свой регион на Италию). [AppStore](https://itunes.apple.com/it/app/agenziaentrate/id1014942268) [PlayStore](https://play.google.com/store/apps/details?id=it.agenziaentrate.mobile.servizionline.ServiziActivity)

source: Gather the required documents
it: Raccogliere i documenti richiesti
ru: Собрать необходимые документы

source: Download and fill out the form: [Editable PDF - English](https://www.agenziaentrate.gov.it/portale/documents/20143/278995/Form+AA48+Editable_AA4_8_Modello_ING.pdf/e32d806e-92e3-05a5-37ac-ab270ff86a74) [PDF - Italian/German](https://www.agenziaentrate.gov.it/portale/documents/20143/274278/Vordrucke+AA9+12+modello+AA9+12_AA9_12_modello_TED_def.pdf/3fca2bd2-e875-74fa-2b2b-c7ef966647d1) Required documents: - Completed form - Letter of invitation from Academy (Non-EU) - ID (Non-EU) - Passport - Valid visa (if applicable) - ID (EU): - Passport/Passport card - Photocopy of passport/passport card - Photocopy of visa (Non-EU)
it: Scaricare e compilare il modulo [Modificabile PDF - Inglese](https://www.agenziaentrate.gov.it/portale/documents/20143/278995/Form+AA48+Editable_AA4_8_Modello_ING.pdf/e32d806e-92e3-05a5-37ac-ab270ff86a74) [PDF - Italiano/Tedesco](https://www.agenziaentrate.gov.it/portale/documents/20143/274278/Vordrucke+AA9+12+modello+AA9+12_AA9_12_modello_TED_def.pdf/3fca2bd2-e875-74fa-2b2b-c7ef966647d1) Documenti richiesti: - Completare il form - Lettera d'invito dall'Academy (non-UE) - Documenti (Non-EU) - Passaporto - Visto valido (se applicabile) - Documenti (EU): - Passaporto/Carta d'identità - Fotocopia del passaporto/carta d'identità - Fotocopia del visto (non-UE)
ru: Загрузите и заполните форму [Редактируемый PDF - Английский](https://www.agenziaentrate.gov.it/portale/documents/20143/278995/Form+AA48+Editable_AA4_8_Modello_ING.pdf/e32d806e-92e3-05a5-37ac-ab270ff86a74) [PDF - Итальянский/Tedesco](https://www.agenziaentrate.gov.it/portale/documents/20143/274278/Vordrucke+AA9+12+modello+AA9+12_AA9_12_modello_TED_def.pdf/3fca2bd2-e875-74fa-2b2b-c7ef966647d1) Необходимые документы: - Заполненная форма - Письмо-приглашение из Академии - Паспорт и копия - Действующая студенческая виза и копия

source: Go to the Agenzia for your appointment
it: Vai all'agenzia per il tuo appuntamento
ru: Сходить в налоговую

source: Расположение: [Agenzia delle Entrate Office](https://maps.apple.com/?address=Via%20Guglielmo%20Oberdan%201-3,%2080134%20Naples,%20Italy&auid=6110987139943857305&ll=40.842925,14.249981&lsp=9902&q=Agenzia%20delle%20Entrate) (Entrance on Via Guglielmo Oberdan)
ru: Posizione: [Ufficio Agenzia delle Entrate](https://maps.apple.com/?address=Via%20Guglielmo%20Oberdan%201-3,%2080134%20Naples,%20Italy&auid=6110987139943857305&ll=40.842925,14.249981&lsp=9902&q=Agenzia%20delle%20Entrate) (Entrata da Via Guglielmo Oberdan). Вообще офисов налоговой в Неаполе больше, но рекомендуем идти в этот, потому что проверяли его сами. В других вероятность отказа выше. Почему отказ? Да хрен знает, что-то они по-итальянски объясняли, мы не поняли. Работать не хотят, лентяи. Сиеста у них.

source: Permesso di Soggiorno (temporary residence permit) gives permission for non-EU citizens to stay legally in Italy if they intend to live here for more than three months. Since the Academy course lasts longer than three months, it is a requirement. The permit should be requested within 8 work days of arriving to Italy (excluding Sundays and public holidays).
it: Il permesso di soggiorno temporaneo consente ai cittadini extracomunitari di soggiornare legalmente in Italia se intendono vivere qui per più di tre mesi. Poiché il corso dell’Academy dura più di tre mesi, è un requisito necessario. Il permesso va richiesto entro 8 giorni lavorativi dall'arrivo in Italia (escluse le domeniche e i giorni festivi).
ru: Permesso di Soggiorno (временный вид на жительство) дает разрешение гражданам стран, не входящих в ЕС, легально оставаться в Италии, если они намерены жить здесь более трех месяцев. Поскольку курс Академии длится более трех месяцев, это обязательное требование. Разрешение должно быть запрошено в течение 8 рабочих дней после прибытия в Италию (кроме воскресенья и праздничных дней).

source: Obtain a KIT
it: Ottenere un KIT
ru: Получить комплект с формой для заполнения

source: You will first need to go to the Post Office. Ask for the KIT GIALLO for the Permesso di Soggiorno, which consists of an envelope, two forms and a blank receipt (Ricevuta di Accredito). Only one of the forms (Modulo 1) will be needed. The other form (Modulo 2) can be discarded. Not every Post Office has the kit, so it's better to check which Post Office does by searching "Sportello Amico Poste Italiane". The kit is free of charge. There are Post Offices next to the Academy and Central Post Office: [Post Office near the Academy](https://goo.gl/maps/TNs54py1Hfbtsn7x8) [Central Post Office](https://goo.gl/maps/z4Jfi1xY8tLPBfnF9)
it: Per prima cosa è necessario recarsi all'Ufficio Postale. Chiedete il KIT GIALLO per il Permesso di Soggiorno, che consiste in una busta, due moduli e una ricevuta in bianco (ricevuta di Accredito) . Sarà sufficiente solo uno dei due moduli (Modulo 1). L'altro modulo (Modulo 2) può essere scartato. Non tutti gli uffici postali hanno il kit, quindi è meglio verificare quale ufficio postale ha la scritta "Sportello Amico Poste Italiane". Il kit è gratuito. Ci sono uffici postali accanto all'Academy e all'ufficio di postale centrale: [Ufficio postale vicino all’Accademy](https://goo.gl/maps/TNs54py1Hfbtsn7x8) [Ufficio di posta centrale](https://goo.gl/maps/z4Jfi1xY8tLPBfnF9)
ru: Сначала тебе необходимо зайти на почту. Попроси KIT GIALLO для Permesso di Soggiorno, который состоит из конверта, двух форм и пустой квитанции (Ricevuta di Accredito). Тебе нужна только одна из форм (MODULO 1). Другая форма (MODULO 2) не понадобится, поэтому просто отложи ее. Не в каждом почтовом отделении есть комплект, поэтому лучше проверь заранее, какое почтовое отделение подойдет, выполнив поиск «Sportello Amico Poste Italiane». Комплект предоставляется бесплатно. Ниже ты найдешь адрес почты рядом с Академией, а также Центральное отделение (на всякий случай): [Почта рядом с Академией](https://goo.gl/maps/TNs54py1Hfbtsn7x8) [Центральная почта](https://goo.gl/maps/z4Jfi1xY8tLPBfnF9)

source: Buy a payment stamp
it: Acquistare una Marca di Bollo
ru: Купить почтовую марку

source: The next step is to buy a revenue stamp, called a "Marca da Bollo". This stamp is commonly used in Italy as a proof of payment. You can get one at a tobacco shop (tabaccheria). For the permesso application it needs to me exactly €16, no more and no less. There is a place for it on the form, but you don't attach it, one of the clerks will. You just take it with you.
it: ll passo successivo è l'acquisto di una marca da bollo. Questa marca da bollo è comunemente usata in Italia come prova di pagamento. È possibile ottenerla presso una tabaccheria. Per la richiesta del permesso è necessario che sia esattamente di 16 euro, né più né meno. C'è un posto per questo sul modulo, ma non dovete allegarlo, lo farà uno degli impiegati. Basta portarlo con sé.
ru: Следующим шагом является покупка почтовой марки, которая называется "Marca da Bollo". Эта марка обычно используется в Италии в качестве подтверждения платежа. Ты можешь получить ее в табачном магазине (tabaccheria). Она стоит ровно €16, не больше и не меньше, поэтому убедись, что покупаешь правильную марку. На бланке есть место для нее, но самим крепить ее не нужно, это сделает почтовый работник. Тебе необходимо просто взять ее с собой.

source: Fill out the form
it: Compila il modulo
ru: Заполни форму

source: There will be 2 questionnaires in the envelope, but you only need to fill out one form - Modulo 1. You need to write in capital letters with a black pen, following the instructions included in the kit. Unfortunately the instructions are in Italian only, so you can check out the useful link below where you will find tips for filling the form out. [Useful tips for filling out the form](http://expatalexa.com/bureaucracy-tips/fill-permesso-di-soggiorno-step-step-guide/)
it: Nella busta ci saranno 2 questionari, ma è sufficiente compilare un solo modulo, il Modulo 1. Dovrete scrivere in stampatello con una penna nera, seguendo le istruzioni incluse nel kit. Purtroppo le istruzioni sono solo in italiano, quindi potete consultare l'utile link qui sotto dove troverete i consigli per la compilazione del modulo. [Consigli utili per la compilazione del modulo](http://expatalexa.com/bureaucracy-tips/fill-permesso-di-soggiorno-step-step-guide/)
ru: Как я уже рассказывала, в конверте будет 2 анкеты, но заполнить нужно только одну форму - MODULO 1. Писать нужно заглавными буквами черной ручкой, следуя инструкции, входящей в комплект. К сожалению, инструкция представлена только на итальянском языке, поэтому можешь перейти по полезным ссылкам ниже, где ты найдешь советы по заполнению формы. [Полезные советы по заполнению формы на английском](http://expatalexa.com/bureaucracy-tips/fill-permesso-di-soggiorno-step-step-guide/)

source: Fill out the Ricevuta di Accredito
it: Compilare la Ricevuta di Accredito
ru: Заполни Ricevuta di Accredito

source: Next, on the Ricevuta you need to fill in the Name and Surname, Address, Zip Сode and Сity fields. You need to fill in the main part, as well as the part on the left.
it: Successivamente, nella ricevuta è necessario compilare i campi Nome e cognome, Indirizzo, Codice postale e Città. È necessario compilare la parte principale e quella a sinistra.
ru: Далее на Ricevuta di Accredito (в конверте также есть небольшой лист) необходимо заполнить поля с именем и фамилией, почтовый индекс, город и адрес в Италии. Вам необходимо заполнить основную часть, а также часть поменьше слева.

source: Make copies of documents
it: Eseguire le copie di documenti
ru: Сделай копии документов

source: You will need to make copies of the following documents: - Passport - Visa - Codice Fiscale - Insurance policy and payment receipt (A receipt may not be necessary, but some people have been asked for one) - Admission/enrolment letter from the Academy
it: È necessario fare copie dei seguenti documenti: - Passaporto - Visto - Codice fiscale - Polizza assicurativa e ricevuta di Pagamento (la ricevuta potrebbe non essere necessaria, ma ad alcuni è stata richiesta) - Lettera di ammissione/iscrizione per l’Academy
ru: Вам нужно будет сделать копии следующих документов: - Паспорт - Виза - Codice Fiscale - Страховой полис и квитанция об оплате (Квитанция может не понадобиться, но иногда ее спрашивают) - Приглашение в Академию.

source: Submit you application through the Post Office
it: Presentare la domanda tramite all'Ufficio postale
ru: Подайте документы через почтовое отделение

source: The next step is to go to the Post Office again. Bring all the copies that you have made, along with the Marca da Bollo, the completed A4 form from step 3 and the ricevuta from step 4 and give them all to the employee in the window. Then you pay for everything that they tell you (the cost is about €100 euros). After that you get a new ricevuta (DO NOT LOSE THIS). It tells you the date, time and address of your appointment with the police.
it: Il passo successivo è recarsi nuovamente all'Ufficio Postale. Portate tutte le copie che avete fatto, insieme alla Marca da Bollo, al modulo A4 compilato del punto 3 e alla ricevuta del punto 4 e consegnate tutto all'impiegato dello sportello. Poi pagate tutto quello che vi dicono (il costo è di circa 100 euro). Dopodiché si ottiene una ricevuta (da non perdere). In essa sono indicati la data, l'ora e l'indirizzo dell'appuntamento con la polizia.
ru: Следующий шаг — снова пойти на почту. Принеси все копии, которые ты сделал в шаге 5, вместе с Marca da Bollo из шага 2, заполненной формой из шага 3 и Ricevuta di Accredito из шага 4 и отдайте их все сотруднику в окне (необходимо взять талончик и дождаться своей очереди). Потом заплати необходимую сумму (около 100 евро). После этого ты получишь новую Ricevuta (НИ В КОЕМ СЛУЧАЕ НЕ ПОТЕРЯЙ). В ней будет написана дата, время и адрес твоей записи в полицию.

source: Go to the Polizia
it: Vai alla Polizia
ru: Подать документы в отделении полиции (Questura)

source: It is quite common for the appointment to be 1-2 months after submitting your application. You should arrive on the appointed date to [Questura](https://goo.gl/maps/WmZSkN24dExCVog36) (This is the branch that most people have their appointments, but it may be different). Take the following documents with you: - Ricevuta from Post Office - Appointment details which was issued along with the second richevuta - 3x4cm photos (4 photos) - Passport - Original insurance policy - Original Codice Fiscale - Admission/enrolment letter - Accommodation contract OR Declaration of Hospitality (Dichiarazione di Ospitalità) from your host or landlord. Also bring copies of these documents. They shouldn't be required, but just in case. At the police station all the documents will be checked and your fingerprints will be taken. It is better to come to the police 40 minutes in advance, and be sure to take something to eat: you will likely be waiting a very long time.
ru: Обычно запись назначается через 1-2 месяца после подачи заявления. Вы должны прибыть в назначенный день в [Questura di Napoli - Ufficio Immigrazione](https://goo.gl/maps/WmZSkN24dExCVog36) (Миграционный офис). Возьмите с собой следующие документы: - Ricevuta с Почты - Назначение встречи, которое было выдано вместе со второй Ricevuta при подаче документов - Фотографии 3х4 (4 фото) - Паспорт - Оригинал страхового полиса - Оригинал Codice Fiscale – Приглашение в Академию – Договор аренды ИЛИ Декларация о гостеприимстве (Dichiarazione di Ospitalità) от принимающей стороны или арендодателя. Также принеси копии этих документов. Это не обязательно, но на всякий случай. В полицейском участке тебя вызовут по номеру (который нужно взять по приходу), проверят все документы и возьмут отпечатки пальцев. В полицию лучше прийти за 40 минут и взять с собой что-нибудь поесть: ждать придется очень долго.

source: Go to the Polizia again to collect your Permesso
it: Recatevi di nuovo in Polizia per ritirare il vostro permesso
ru: Забрать свой Permesso

source: About a month after going to the police station, you will receive an SMS saying the permesso is ready to be collected. Go to the same police whenever it is convenient. Collect your card, and start to enjoy life. The most difficult task is over!
it: Circa un mese dopo essersi recati alla stazione di polizia, riceverete un SMS che vi dirà che il permesso è pronto per essere ritirato. Recatevi alla stessa polizia ogni volta che lo ritenete opportuno. Ritirate il permesso e iniziate a godervi la vita. Il compito più difficile è finito!
ru: Примерно через месяц после обращения в полицию тебе придет SMS о том, что Permesso готово к выдаче. Иди в ту же Questura, когда тебе удобно (только проверь время работы отделения). Забери свой Permesso и начинай радоваться жизни, ведь самое сложное задание выполнено!

source: Mobile operator
it: Scheda Sim
ru: Мобильный оператор

source: If you need to get a mobile phone plan while in Italy, here is a list of service providers and MVNOs.
it: Se avete bisogno di un piano di telefonia mobile mentre siete in Italia, ecco un elenco di operatori di servizi e MVNO (operatore virtuale di rete mobile).
ru: Если тебе нужно получить местную SIM-карту, то ниже ты найдешь список провайдеров и MVNO (англ. mobile virtual network operator — виртуальный оператор мобильной сети).

source: 1-2 days
it: 2-3 giorni
ru: 1-2 дня

source: Сollect information about mobile operators
it: Raccogli informazioni sugli operatori di telefonia mobile
ru: Собери информацию об операторах связи

source: Mobile service providers Service providers build and control their own networks. You'll usually get better quality of service with a provider. - [Vodafone](https://privati.vodafone.it) - [Tim](https://www.tim.it/fisso-e-mobile/mobile) - [Wind Tre](https://www.windtre.it/) - [Iliad](https://www.iliad.it) - [Fastweb](https://www.fastweb.it) MVNOs MVNOs rent bandwidth from the providers. You might be able to get better deals with an MVNO. If you are concerned with the coverage area of an MVNO, you should check which network it uses. New MVNOs are coming to market all the time, so this list is not exhaustive. - [Postemobile](http://www.postemobile.it) - [ho. mobile](https://www.ho-mobile.it) - [Kena mobile](https://www.kenamobile.it) - [CoopVoce](https://www.coopvoce.it) - [Lyca mobile](https://www.lycamobile.it/en) - [Very Mobile](https://verymobile.it) - [Spusu](https://www.spusu.it) - [Optima](https://www.optimaitalia.com) - [eliMobile](https://elimobile.it) - [Tiscali](https://casa.tiscali.it/mobile/)
it: Gli operatori di servizi forniscono le proprie reti e le controllano. Di solito la qualità del servizio offerto da un provider è migliore. - [Vodafone](https://privati.vodafone.it) - [Tim](https://www.tim.it/fisso-e-mobile/mobile) - [Wind Tre](https://www.windtre.it/) - [Iliad](https://www.iliad.it) - [Fastweb](https://www.fastweb.it) MVNO (operatore virtuale di rete mobile) Gli MVNO affittano la larghezza di banda dai provider. Potreste essere in grado di ottenere offerte migliori con un MVNO. Se siete interessati all'area di copertura di un MVNO, dovete verificare quale rete utilizza. Il mercato è sempre più ricco di nuovi MVNO, quindi questo elenco non è esaustivo. - [Postemobile](http://www.postemobile.it) - [ho. mobile](https://www.ho-mobile.it) - [Kena mobile](https://www.kenamobile.it) - [CoopVoce](https://www.coopvoce.it) - [Lyca mobile](https://www.lycamobile.it/en) - [Very Mobile](https://verymobile.it) - [Spusu](https://www.spusu.it) - [Optima](https://www.optimaitalia.com) - [eliMobile](https://elimobile.it) - [Tiscali](https://casa.tiscali.it/mobile/)
ru: Провайдеры обладают своими собственными сетями, и как правило, именно они оказывают лучшее качество обслуживания. - [Vodafone](https://privati.vodafone.it) - [Tim](https://www.tim.it/fisso-e-mobile/mobile) - [Wind Tre](https://www.windtre.it/) - [Iliad](https://www.iliad.it) - [Fastweb](https://www.fastweb.it) Виртуальный оператор выпускает и продаёт брендированные сим-карты с собственными тарифами и услугами, а всю техническую базу (трафик, сеть и коммутаторы) ему предоставляет другая компания. Есть вероятность заключения более выгодной сделки с MVNO. Если тебя беспокоит зона покрытия MVNO, то следует проверить, какую сеть он использует. Новые MVNO появляются на рынке постоянно, поэтому этот список операторов не является окончательным, можно поискать другие. - [Postemobile](http://www.postemobile.it) - [ho. mobile](https://www.ho-mobile.it) - [Kena mobile](https://www.kenamobile.it) - [CoopVoce](https://www.coopvoce.it) - [Lyca mobile](https://www.lycamobile.it/en) - [Very Mobile](https://verymobile.it) - [Spusu](https://www.spusu.it) - [Optima](https://www.optimaitalia.com) - [eliMobile](https://elimobile.it) - [Tiscali](https://casa.tiscali.it/mobile/)

source: Comparing offers
it: Offerte a confronto
ru: Сравни предложения

source: You can look for deals by comparing plans using a site such as [Facile](https://www.facile.it/telefonia/risultati/solo-sim.html?gclid=EAIaIQobChMI6ez38pS4_QIVdo9oCR1sLgDIEAAYAiAAEgJs_vD_BwE). Coverage Currently Vodafone has the largest coverage in Italy.
it: È possibile cercare le offerte confrontando i piani utilizzando un sito come [Facile](https://www.facile.it/telefonia/risultati/solo-sim.html?gclid=EAIaIQobChMI6ez38pS4_QIVdo9oCR1sLgDIEAAYAiAAEgJs_vD_BwE). Copertura Attualmente Vodafone ha la maggiore copertura in Italia.
ru: Ты можешь сравнить предложения мобильных операторов с помощью сайта [Facile](https://www.facile.it/telefonia/risultati/solo-sim.html?gclid=EAIaIQobChMI6ez38pS4_QIVdo9oCR1sLgDIEAAYAiAAEgJs_vD_BwE). Зона покрытия В настоящее время наибольшей зоной покрытия в Италии обладает компания Vodafone.
