Repository: The-Poitins/Applets
Catalog: *.lproj/Localizable.strings
Languages: it, ru

source: Getting a sim card
it: Come ottenere una scheda sim
ru: Получи сим-карту

source: In order to get a sim card you can go to a carrier's own shop, or a tabacchi or phone shop that has the sim card you are looking for. You will need to bring your passport, EU-issued driver's license or resident's permit. You can also order online, and you will need to provide scans of your ID and a valid postal address. Topping up You can top up your sim in most tabacchi, although they tend to use the phrase "charge".
it: Per ottenere una scheda sim è possibile recarsi presso il negozio di un operatore, oppure presso un tabacchi o un negozio di telefonia che abbia la scheda sim desiderata. È necessario portare con sé il passaporto, la patente di guida o il permesso di soggiorno rilasciati dall'UE. È possibile ordinare anche online, ma è necessario fornire una scansione del documento d'identità e un indirizzo postale valido. Ricarica È possibile ricaricare la propria sim nella maggior parte dei tabacchi, anche se si tende a usare l'espressione
ru: Приобрести сим-карту можно напрямую в магазине оператора, их очень много по городу. Также найти сим-карты можно в табакерии или магазине электроники. Нужно будет принести свой паспорт, водительские права, выданные ЕС, или вид на жительство. Сим-карту можно также заказать онлайн, для этого нужно предоставить сканы удостоверения личности и действительный почтовый адрес. Пополнения счета Пополнить счет можно в любой табакерии, там используют фразу "зарядить". В большинстве компаний есть мобильное приложение, через которое можно пополнять удаленно.

source: Getting things done in Napoli can be confusing, especially if you can't speak Italian. Let us know if you are an EU citizen or not, since the rules are different depending on where you are from.
it: Le cose da fare a Napoli possono essere confuse, soprattutto se non si parla italiano. Fateci sapere se siete cittadini dell'UE o meno, poiché le regole sono diverse a seconda dalla vostra provenienza.
ru: Оформление документов в Неаполе — травматичный опыт, особенно если ты не знаешь итальянский. Отметь ниже, являешься ли ты гражданином ЕС или нет, ведь правила оформления документов отличаются.

source: Welcome to the Academy
it: Benvenuti in Academy
ru: Добро пожаловать в Академию

source: We're excited to have you join us on this amazing journey This app will try to make your move to Napoli a little bit easier.
it: Siamo entusiasti che tu ti unisca a noi in questo fantastico viaggio. Questa applicazione cercherà di rendere il tuo trasferimento a Napoli un po' più facile.
ru: Мы рады, что ты присоединился к нам в этом удивительном приключении! Это приложение поможет тебе сделать переезд в Неаполь чуточку проще и быстрее.

source: Navigate Bureaucracy
it: Navigare Burocrazia
ru: Путешествие в итальянскую бюрократию

source: Tips and Tricks
it: Consigli e suggerimenti
ru: Советы и уловки

source: We have some extra information about life in Napoli. Tips about transport, mobile phone plans, accommodation and more!
it: Abbiamo alcune informazioni extra sulla vita a Napoli. Suggerimenti su trasporti, piani di telefonia mobile, alloggi e altro ancora!
ru: У нас есть много полезностей для счастливой жизни в Неаполе. Советы о мобильных операторах, транспортной системе, аренде жилья и многое другое!

source: Enjoy yourself!
it: Divertitevi!
ru: Наслаждайся!

source: Once the boring stuff is all sorted you can focus on making friends and creating great apps.
it: Una volta sistemate le cose noiose, potrete concentrarvi sulla creazione di amicizie e di applicazioni fantastiche.
ru: Как только скучная бумажная волокита закончится, ты сможешь сосредоточиться на новых интересных знакомствах и создании удивительных приложений.

source: non-EU
ru: Не ЕС

source: EU
ru: ЕС

source: Next
it: Salta.
ru: Дальше

source: Finish
it: Finito
ru: Завершить

source: Skip
it: Avanti
ru: Пропустить

source: %lld%% done
it: %lld%% finito

source: Location: [Agenzia delle Entrate Office](https://maps.apple.com/?address=Via%20Guglielmo%20Oberdan%201-3,%2080134%20Naples,%20Italy&auid=6110987139943857305&ll=40.842925,14.249981&lsp=9902&q=Agenzia%20delle%20Entrate) (Entrance on Via Guglielmo Oberdan)
it: Posizione: [Ufficio Agenzia delle Entrate](https://maps.apple.com/?address=Via%20Guglielmo%20Oberdan%201-3,%2080134%20Naples,%20Italy&auid=6110987139943857305&ll=40.842925,14.249981&lsp=9902&q=Agenzia%20delle%20Entrate) (Entrata da Via Guglielmo Oberdan)

source: It is quite common for the appointment to be 1-2 months after submitting your application. You should arrive on the appointed date to [Questura](https://goo.gl/maps/WmZSkN24dExCVog36) (This is the branch that most people have their appointments, but it may be different). Take the following documents with you: - Ricevuta from Post Office - Appointment details which was issued along with the second richevuta - 3x4cm photos (4 photos) - Passport - Original insurance policy - Original Codice Fiscale - Admission/enrolment letter - Accommodation contract OR Declaration of Hospitality (Dichiarazione di Ospitalità) from your host or landlord. Also bring copies of these documents. They shouldn't be required, but just in case. At the police station all the documents will be checked and your fingerprints will be taken. It is better to come to the police 40 minutes in advance, and be sure to take something to eat: you will likely be waiting a very long time.
it: È abbastanza comune che l'appuntamento avvenga 1-2 mesi dopo la presentazione della domanda. È necessario presentarsi alla data stabilita in [Questura](https://goo.gl/maps/WmZSkN24dExCVog36) (Questa è la filiale in cui la maggior parte delle persone ha l'appuntamento, ma potrebbe essere diversa). Portate con voi i seguenti documenti: - Ricevuta dell'ufficio postale - Dettagli dell'appuntamento che è stato emesso insieme alla seconda ricevuta - Foto 3x4 (4 foto) - Passaporto - Polizza assicurativa originale - Codice fiscale originale - Lettera di ammissione/iscrizione - Contratto di alloggio O Dichiarazione di Ospitalità (Dichiarazione di Ospitalità) da parte dell'ospitante o del padrone di casa. Portate con voi anche le copie di questi documenti. Non dovrebbero essere necessarie, ma non si sa mai. Alla stazione di polizia verranno controllati tutti i documenti e verranno prese le impronte digitali. È meglio presentarsi alla polizia con 40 minuti di anticipo e assicurarsi di prendere qualcosa da mangiare: è probabile che l'attesa sia molto lunga.
